<!DOCTYPE html>
<HTML>
    <head>
        <title>Ante un mercado bajista, las criptomonedas suben</title>
        <script src="https://kit.fontawesome.com/1ab83fa941.js" crossorigin="anonymous"></script>
        <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
        <link rel="shortcut icon" href="img/icono.ico">
        <script src="https://kit.fontawesome.com/a8a1798eb2.js" crossorigin="anonymous"></script>
        <link rel="stylesheet" type="text/css" href="ar2-css.css">
        <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-MS6V2ZGR83"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-MS6V2ZGR83');
</script>
    </head>
    <body>
        <header>
            <div class="header-content">
                <div class="logo">
                    <h1>Tu blog <b>Tecno</b></h1>
                </div>
                <div class="menu" id="menu-l">
                    <nav>
                        <ul>
                            <li> <a href="https://tublogtecno.github.io/Tublogtecno/"><i class="fa-solid fa-blog"></i> Blog</a></li>
                            <li> <a href="https://tublogtecno.github.io/acercademi/"><i class="fa-solid fa-user"></i> Acerca de m&iacute;</a></li>
                        </ul>
                    </nav>
                </div>
            </div>
            <div id="icon-menu">
                <i class="fa-solid fa-bars"></i>
             </div>
        </header>
        portada
        <div class="conatiner-all" id="move-content">
            <div class="container-cover">
                <div class="container-info-cover">
                    <h1>Ante un mercado bajista, las criptomonedas suben</h1>
                </div>
            </div>
            <div class="info">
                <img src="https://img.freepik.com/vector-gratis/programador-hombre-joven-que-trabaja-computadora-codigo-pantalla-concepto-vector-programacion-estudiantes_53562-4999.jpg?size=626&ext=jpg" >
                <p>2/8/22 10:06 am autor: Johnny J. L&oacute;pez</p>
            </div>
            <div class="container-content">
                <article>
                    <h1>Ante un mercado bajista, las criptomonedas suben</h1>
                    <p>     El mercado cripto ha subido de precio con la reciente noticia de la subida de los tipos de inter&eacute;s, de un total de 75 puntos (que era lo esperado), adem&aacute;s los expertos en mercados suponen que se aproxima algo peor. </p>
                    <p>    El 27 de julio Bitcoin subio aproximadamente 8%, as&iacute; como otros activos importantes (ETH, MATIC, DOT) tambi&eacute;n incrementaon su valor basandos&eacute; en la noticia dada por el Comit&eacute; Federal de Mercados Abiertos (FOMC).</p>
                    <img src="https://www.elplural.com/uploads/s1/13/85/91/9/la-fed-aprueba-la-subida-de-tipos-de-interes-ep.jpeg" >
                    <p>    Los intentos de la Reserva Federal para conterner la inflacion subiendo poco a poco los tipos de inter&eacute;, suele ir acompa&ntilde;ado de un recesi&oacute;n</p>
                    <p>    Hay opiniones si el impulso actual ser&aacute; suficiente para seguir al alza o vendr&aacute; una bajada importante antes de que los mercados vuelvan a su ritmo normal</p>
                    <blockquote class="twitter-tweet"><p lang="en" dir="ltr">Markets were expecting a larger hike. <a href="https://t.co/HkR8Upfi52">https://t.co/HkR8Upfi52</a></p>&mdash; Mati Greenspan (@MatiGreenspan) <a href="https://twitter.com/MatiGreenspan/status/1552372964326346759?ref_src=twsrc%5Etfw">July 27, 2022</a></blockquote> <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
                    <p>    Pav Hundal, analista del exchange de criptomonedas australiano Swyftx, dijo que la compa&ntilde;&iacute;a estaba "sorprendida por la exuberancia de la reacci&oacute;n a la subida de tipos de ayer", ya que el panorama macro subyacente todav&iacute;a parece estar en el aire:</p>
                    <p>    La Fed dice una cosa y los mercados parecen escuchar otra cada vez que vemos subidas de tipos. En junio, fue la Fed la que sugiri&oacute; que las grandes subidas de tipos ser&iacute;an "poco comunes". Esta vez es Jay Powell el que insin&uacute;a que el ritmo de subida podr&iacute;a "ralentizarse"</p>
                    <p>    El mejor indicador por ahora son los datos econ&oacute;micos subcayentes, junto con la ca&iacute;da de la gasolina y algunos futuros como el ma&iacute;z y el trigo.</p>
                    <p>    Ante la ca&iacute;da del producto interno bruto del 0.9% da una probabilidad de una tendencia alcista en el mercado cripto y una econom&iacute;a decayendo, adem&aacute;s de un VIX bajando simboliza que cada vez hy menos miedo en este mercado. </p>
                    <p>    A parte con la situaci&oacute;n de la guerra de Ucrania y Rusia, U.S.A y Taiwan acelera este proceso inflacionario obligando a la gente a comprar las cosas necesarias, dejando a un lado las no necesarias, esto afecta a las acciones de alto precio y hace que las personas tengan que buscar activos de bajo riesgo, y aqu&iacute; entran las criptomonedas obligando a la FED a subir tipos de inter&eacute;s.</p>
                    <img src="https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDcvMjU2NThkYTItZjYzZi00OWYzLWExMGEtMTJhMThjOGQwZWNjLmpwZw==.jpg">
                </article>

                <div class="container-aside">
                    <aside>
                        <img src="https://pedromoriche.com/wp-content/uploads/2020/09/Microsoft-365.png" >
                        <h2>Windows 365 es oficial y funciona en cualquier dispositivo</h2>
                        <p>Windows 365 es la suite que nos permite trabajar con las herramientas de Office viejas y nuevas, desde dispositivos Apple, Android y PCs con windows y Linux asimismo desde cualquier lugar del mundo.</p>
                        <a href="https://windos365.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                    
                    <aside>
                        <img src="https://images.samsung.com/levant/smartphones/galaxy-z-fold3-5g/buy/zfold3_carousel_mainsinglekv_mo.jpg?imwidth=720" >
                        <h2>Las preordenes de los telefonos plegables de Samsung estan aumentando</h2>
                        <p>Al parecer la intencion de Samsung de masificar los telefonos plegables ha resultado muy bien.</p>
                        <a href="https://laspreventasdesamsungseelevan.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                    
                    <aside>
                        <img src="https://www.playblog.it/wp-content/uploads/2021/02/Anker-batte-Apple-con-una-batteria-MagSafe-per-il-tuo-iPhone-12.jpg" >
                        <h2>Apple lanza nuevas baterias magneticas Magsafe con carga bidireccional para el iPhone 12</h2>
                        <p>Apple a lanzado sus nuevas baterias externas para el iPhone 12 las cuales se conectan magneticamente a travez de Magsafe, esta bateria se pega a la carcasa del telefono lo cual hace que la carga sea mas autonoma.</p>
                        <a href="https://bateriasnuevas.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                    
                    <aside>
                        <img src="https://i.blogs.es/53bf91/fitbit-charge-5/450_1000.jpg" >
                        <h2>Fitbit presenta a su nuevo reloj el Charge 5</h2>
                        <p>El nuevo reloj inteligente de la marca Fitbit (la cual es propiedad de Google), ya es oficial, el Charge 5 junta las mejores cosas de los smartbands y smartwatches,este reloj contiene tantas funciones que lo llaman el mas avanzado hasta la fecha.</p>
                        <a href="https://elnuevorelojdefitbitcharge5.000webhostapp.com/"><button>Leer mas</button></a>
                    </aside>
                </div>
            </div>
            <div class="container-footer">
                <footer>
                    <div class="logo-footer">
                        <img src="../Documents/Imagen1.png" alt="">
                    </div>
                    <div class="redes-sociales">
                        <a href="https://www.facebook.com/profile.php?id=100050489681020" target="_blanck"><i class="fab fa-facebook icon-redes-footer"></i></a>
                        <a href="https://www.instagram.com/tu_blog_tecno/" target="_blanck"><i class="fab fa-instagram icon-redes-footer"></i></a>
                        <a href="https://twitter.com/Jhonndef826" target="_blanck"><i class="fab fa-twitter-square icon-redes-footer"></i></a>
                    </div>
                    <hr>
                </footer>
            </div>
           </div>
        </div>
        <script src="ar2-js.js"></script>
    </body>
</HTML>
